Repository: CGurity/rawrr-prealpha
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Table of content
es: Índice de contenidos

source: Threat model
es: Análisis de riesgo

source: Risk matrix
es: Matriz de riesgo

source: Threat list
es: Listado de amenazas

source: Assessment activities
es: Actividades de evaluación

source: Vulnerability complete list
es: Lista completa de vulnerabilidades

source: Recomendations and implementation roadmap
es: Recomendaciones y plan de implementación

source: Impact
es: Impacto

source: Likelihood
es: Probabilidad de Ocurrencia

source: Title
es: Título

source: Description
es: Descripción

source: Field
es: Ámbito

source: Assessment Activities
es: Actividades de evaluación

source: The vulnerabilities found during this activity were:
es: Las vulnerabilidades encontradas durante esta actividad fueron:

source: Vulnerabilities complete list
es: Lista completa de vulnerabilidades

source: Max risk level:
es: Nivel de riesgo máximo:

source: Other Information:
es: Otra información:

source: References:
es: Referencias:

source: Associated Threats:
es: Amenazas asociadas:

source: Recommendations
es: Recomendaciones

source: Staff needed:
es: Requerimientos de personal:

source: Estimated money investment:
es: Inversión estimada de dinero:

source: How to get help:
es: Cómo obtener ayuda:

source: English
es: Inglés

source: Spanish
es: Español
